/* Localized versions of Info.plist keys */

CFBundleName = "GitNub";
CFBundleGetInfoString = "GitNub version 0.5, Copyright 2008 Justin Palmer";
NSHumanReadableCopyright = "Copyright 2008, Justin Palmer\n <encytemedia@gmail.com>\n http://alternateidea.com";
